Repository: zunda-pixel/TanoshiiRecipe
Catalog: TanoshiiRecipeKit/Sources/TanoshiiRecipeUI/Localizable.xcstrings
Source language: en
Languages: ja

source: Cooking Record Album
ja: 料理記録アルバム

source: Favorite
ja: お気に入り

source: Home
ja: ホーム

source: Main Dith
ja: 主食

source: MyPage
ja: マイページ

source: Recipe
ja: レシピ

source: Record
ja: 記録

source: Registerd at
ja: 登録日

source: Side Dish
ja: 副菜

source: Soup
ja: スープ
